[ECID_Angel EchoCallerIDDefinition]
CallerName="Anjo Guardião"

[ECID_Bandits EchoCallerIDDefinition]
CallerName="???"

[ECID_Claptrap EchoCallerIDDefinition]
CallerName="Claptrap"

[ECID_Earl EchoCallerIDDefinition]
CallerName="Crazy Earl"

[ECID_Flanksteak EchoCallerIDDefinition]
CallerName="Churrasco"

[ECID_Helena EchoCallerIDDefinition]
CallerName="Helena Pierce"

[ECID_Jack EchoCallerIDDefinition]
CallerName="Jack O'Cara"

[ECID_JakobsPublisher EchoCallerIDDefinition]
CallerName="Dr. Zed"

[ECID_Lilith EchoCallerIDDefinition]
CallerName="Lilith"

[ECID_Marcus EchoCallerIDDefinition]
CallerName="Marcus Kinkaid"

[ECID_Roland EchoCallerIDDefinition]
CallerName="Roland"

[ECID_Scooter EchoCallerIDDefinition]
CallerName="Scooter"

[ECID_Taggart EchoCallerIDDefinition]
CallerName="Taggart"

[ECID_Tannis EchoCallerIDDefinition]
CallerName="Patricia Tannis"

[ECID_Zed EchoCallerIDDefinition]
CallerName="Dr. Zed"

